Repository: ninondev/Dayside
Catalog: TahoeTime/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, vi, zh_hant

source: 核对本机时区数据是否落后于已知的时区规则变更。
de: Prüft, ob die Zeitzonendaten dieses Mac hinter bekannten Regeländerungen zurückliegen.
en: Checks whether this Mac’s time zone data is behind known time zone rule changes.
es: Comprueba si los datos de zonas horarias de este Mac van por detrás de los cambios de reglas conocidos.
fr: Vérifie si les données de fuseaux horaires de ce Mac sont en retard sur les changements de règles connus.
id: Memeriksa apakah data zona waktu Mac ini tertinggal dari perubahan aturan zona waktu yang diketahui.
it: Verifica se nei dati dei fusi orari di questo Mac mancano modifiche note alle regole dei fusi orari.
ja: このMacの時間帯データが既知のルール変更より古くないか確認します。
ko: 이 Mac의 시간대 데이터가 알려진 시간대 규칙 변경보다 오래되었는지 확인합니다.
nl: Controleert of de tijdzonegegevens van deze Mac achterlopen op bekende wijzigingen in tijdzoneregels.
pl: Sprawdza, czy dane stref czasowych na tym Macu uwzględniają znane zmiany reguł stref czasowych.
pt_br: Verifica se os dados de fusos horários deste Mac estão atrasados em relação às alterações de regras conhecidas.
ru: Проверяет, не отстают ли данные часовых поясов этого Mac от известных изменений правил.
tr: Bu Mac’teki saat dilimi verilerinin bilinen saat dilimi kuralı değişikliklerinin gerisinde kalıp kalmadığını denetler.
vi: Kiểm tra xem dữ liệu múi giờ của máy Mac này có chậm hơn các thay đổi quy tắc múi giờ đã biết hay không.
zh_hant: 核對本機時區資料是否落後於已知的時區規則變更。

source: 检查时区数据
de: Zeitzonendaten prüfen
en: Check Time Zone Data
es: Comprobar datos de zonas horarias
fr: Vérifier les données de fuseaux horaires
id: Periksa Data Zona Waktu
it: Controlla i dati dei fusi orari
ja: 時間帯データを確認
ko: 시간대 데이터 확인
nl: Controleer tijdzonegegevens
pl: Sprawdź dane stref czasowych
pt_br: Verificar Dados de Fusos Horários
ru: Проверить данные часовых поясов
tr: Saat Dilimi Verilerini Denetle
vi: Kiểm tra dữ liệu múi giờ
zh_hant: 檢查時區資料

source: 橙色
de: Orange
en: Orange
es: Naranja
fr: Orange
id: Oranye
it: Arancione
ja: オレンジ
ko: 주황색
nl: Oranje
pl: Pomarańczowy
pt_br: Laranja
ru: Оранжевый
tr: Turuncu
vi: Cam

source: 次日
de: Folgetag
en: next day
es: día siguiente
fr: lendemain
id: hari berikutnya
it: giorno dopo
ja: 翌日
ko: 다음 날
nl: volgende dag
pl: następny dzień
pt_br: dia seguinte
ru: следующий день
tr: ertesi gün
vi: hôm sau

source: 次日 %@
de: %@ am Folgetag
en: %@ next day
es: %@ del día siguiente
fr: %@ le lendemain
id: %@ hari berikutnya
it: %@ del giorno dopo
ja: 翌日 %@
ko: 다음 날 %@
nl: %@ volgende dag
pl: %@ następnego dnia
pt_br: %@ do dia seguinte
ru: %@ следующего дня
tr: ertesi gün %@
vi: %@ hôm sau

source: 欢迎使用Dayside
de: Willkommen bei Dayside
en: Welcome to Dayside
es: Te damos la bienvenida a Dayside
fr: Bienvenue dans Dayside
id: Selamat datang di Dayside
it: Dayside ti dà il benvenuto
ja: Daysideへようこそ
ko: Dayside 시작하기
nl: Welkom bij Dayside
pl: Witamy w Dayside
pt_br: Boas-vindas ao Dayside
ru: Добро пожаловать в Dayside
tr: Dayside’a Hoş Geldiniz
vi: Chào mừng bạn đến với Dayside
zh_hant: 歡迎使用Dayside

source: 残月
de: Abnehmende Sichel
en: Waning Crescent
es: Luna menguante
fr: Dernier croissant
id: Bulan Sabit Akhir
it: Luna calante
ja: 欠けていく三日月
ko: 그믐달
nl: Afnemende sikkel
pl: Po ostatniej kwadrze
pt_br: Minguante
ru: Убывающий серп
tr: Küçülen Hilal
vi: Trăng lưỡi liềm cuối tháng
zh_hant: 殘月

source: 每个地方的几点，都在这里。
de: Wie spät es an jedem Ort ist.
en: What time it is, everywhere you care about.
es: La hora de cada lugar, aquí.
fr: L’heure de chaque lieu, ici.
id: Jam berapa di setiap tempat, semuanya ada di sini.
it: Che ore sono, in ogni luogo che ti sta a cuore.
ja: 気になる場所の“いま何時”を、ここに。
ko: 모든 곳의 시간, 여기에서.
nl: Hoe laat het overal is, zie je hier.
pl: Tutaj sprawdzisz, która jest godzina w każdym miejscu.
pt_br: A hora em cada local, aqui.
ru: Здесь видно, сколько времени в каждом месте.
tr: Her yerin saati burada.
vi: Giờ ở mọi nơi, ngay tại đây.
zh_hant: 每個地方的時間，都在這裡。

# 每次调整添加为 1 小时的日历事件，备注写明当地时间的变化。
source: 每次换钟添加为1小时的日历事件，备注里写当地时间怎么变。
de: Jede Umstellung wird als einstündiger Kalendereintrag hinzugefügt; die Notizen geben die Ortszeiten vorher und nachher an.
en: Each clock change is added as a one-hour event; the notes give the local times before and after.
es: Añadir cada cambio de hora como un evento de una hora, con las horas locales anterior y posterior en las notas.
fr: Chaque changement d’heure est ajouté comme évènement d’une heure ; les notes indiquent l’heure locale avant et après.
id: Tambahkan setiap perubahan jam sebagai acara kalender berdurasi 1 jam, dengan catatan tentang perubahan waktu setempat.
it: Ogni cambio dell’ora viene aggiunto come evento di un’ora; le note riportano l’ora locale prima e dopo.
ja: 時刻変更ごとに1時間のカレンダー予定を追加し、メモに現地時刻の変化を記します。
ko: 각 시계 조정을 1시간짜리 캘린더 이벤트로 추가하며 메모에 현지 시각의 변화를 적습니다.
nl: Elke klokwijziging wordt als activiteit van 1 uur toegevoegd. In de notities staan de lokale tijden ervoor en erna.
pl: Dodaj każdą zmianę czasu jako godzinne wydarzenie w kalendarzu z opisem zmiany czasu lokalnego w notatkach
pt_br: Cada mudança é adicionada como um evento de uma hora; as notas indicam o horário local antes e depois.
ru: Каждый перевод часов добавляется как событие календаря на 1 час; в заметках указано местное время до и после перевода.
tr: Her değişiklik 1 saatlik bir takvim etkinliği olarak eklenir; notlarda öncesi ve sonrası yerel saat yer alır.
vi: Thêm mỗi lần đổi giờ thành sự kiện lịch dài 1 giờ, với ghi chú về thay đổi giờ địa phương.
zh_hant: 每次時鐘調整加入為1小時的行事曆行程，備註寫明當地時間的變化。

# 比昨天短 %lld 分钟
source: 比前一日短%lld分钟
de: %lld Minuten kürzer als am Vortag
en: %lld minutes shorter than the previous day
es: %lld minutos menos que el día anterior
fr: %lld minutes de moins que la veille
id: %lld menit lebih pendek dari hari sebelumnya
it: %lld minuti in meno rispetto al giorno precedente
ja: 前日より%lld分短い
ko: 전날보다 %lld분 짧음
nl: %lld minuten korter dan de vorige dag
pl: O %lld minuty krócej niż poprzedniego dnia
pt_br: %lld minutos a menos que o dia anterior
ru: На %lld минут короче предыдущего дня
tr: Önceki güne göre %lld dakika daha kısa
vi: Ngắn hơn hôm trước %lld phút
zh_hant: 比前一日短%lld分鐘

# 比昨天短 %lld 秒
source: 比前一日短%lld秒
de: %lld Sekunden kürzer als am Vortag
en: %lld seconds shorter than the previous day
es: %lld segundos menos que el día anterior
fr: %lld secondes de moins que la veille
id: %lld detik lebih pendek dari hari sebelumnya
it: %lld secondi in meno rispetto al giorno precedente
ja: 前日より%lld秒短い
ko: 전날보다 %lld초 짧음
nl: %lld seconden korter dan de vorige dag
pl: O %lld sekundy krócej niż poprzedniego dnia
pt_br: %lld segundos a menos que o dia anterior
ru: На %lld секунд короче предыдущего дня
tr: Önceki güne göre %lld saniye daha kısa
vi: Ngắn hơn hôm trước %lld giây

# 比昨天长 %lld 分钟
source: 比前一日长%lld分钟
de: %lld Minuten länger als am Vortag
en: %lld minutes longer than the previous day
es: %lld minutos más que el día anterior
fr: %lld minutes de plus que la veille
id: %lld menit lebih panjang dari hari sebelumnya
it: %lld minuti in più rispetto al giorno precedente
ja: 前日より%lld分長い
ko: 전날보다 %lld분 길음
nl: %lld minuten langer dan de vorige dag
pl: O %lld minuty dłużej niż poprzedniego dnia
pt_br: %lld minutos a mais que o dia anterior
ru: На %lld минут длиннее предыдущего дня
tr: Önceki güne göre %lld dakika daha uzun
vi: Dài hơn hôm trước %lld phút
zh_hant: 比前一日長%lld分鐘

# 比昨天长 %lld 秒
source: 比前一日长%lld秒
de: %lld Sekunden länger als am Vortag
en: %lld seconds longer than the previous day
es: %lld segundos más que el día anterior
fr: %lld secondes de plus que la veille
id: %lld detik lebih panjang dari hari sebelumnya
it: %lld secondi in più rispetto al giorno precedente
ja: 前日より%lld秒長い
ko: 전날보다 %lld초 길음
nl: %lld seconden langer dan de vorige dag
pl: O %lld sekundy dłużej niż poprzedniego dnia
pt_br: %lld segundos a mais que o dia anterior
ru: На %lld секунд длиннее предыдущего дня
tr: Önceki güne göre %lld saniye daha uzun
vi: Dài hơn hôm trước %lld giây
zh_hant: 比前一日長%lld秒

# 没读出时间或地点。
source: 没读到时间或地点
de: Keine Uhrzeit und kein Ort erkannt
en: No time or place found
es: No se ha encontrado ninguna hora ni lugar
fr: Aucune heure ni aucun lieu trouvé.
id: Waktu atau lokasi tidak ditemukan
it: Nessun orario o luogo trovato
ja: 時刻または場所が見つかりません
ko: 시간이나 장소를 찾지 못했습니다.
nl: Geen tijd of locatie herkend
pl: Nie rozpoznano godziny ani miejsca
pt_br: Nenhum horário ou local encontrado
ru: Не удалось распознать время или место
tr: Saat veya konum bulunamadı
vi: Không đọc được thời gian hoặc địa điểm
zh_hant: 沒讀到時間或地點

source: 泛欧交易所（巴黎）
de: Euronext (Paris)
en: Euronext (Paris)
es: Euronext (París)
fr: Euronext (Paris)
id: Euronext (Paris)
it: Euronext (Parigi)
ja: ユーロネクスト（パリ）
ko: 유로넥스트(파리)
nl: Euronext (Parijs)
pl: Euronext (Paryż)
pt_br: Euronext (Paris)
ru: Euronext (Париж)
tr: Euronext (Paris)
vi: Euronext (Paris)
zh_hant: 泛歐交易所（巴黎）

source: 海之日
de: Tag des Meeres
en: Marine Day
es: Día del Mar
fr: Jour de la mer
id: Hari Laut
it: Giornata del mare
ja: 海の日
ko: 바다의 날
nl: Dag van de zee
pl: Dzień Morza
pt_br: Dia do Mar
ru: День моря
tr: Deniz Günü
vi: Ngày của Biển

source: 添加%@
de: %@ hinzufügen
en: Add %@
es: Añadir %@
fr: Ajouter %@
id: Tambahkan %@
it: Aggiungi %@
ja: %@を追加
ko: %@ 추가
nl: Voeg %@ toe
pl: Dodaj %@
pt_br: Adicionar %@
ru: Добавить %@
tr: Ekle: %@
vi: Thêm %@
zh_hant: 新增%@

source: 添加地点
de: Ort hinzufügen
en: Add Place
es: Añadir lugar
fr: Ajouter un lieu
id: Tambahkan Lokasi
it: Aggiungi luogo
ja: 場所を追加
ko: 장소 추가
nl: Voeg locatie toe
pl: Dodaj miejsce
pt_br: Adicionar Local
ru: Добавить место
tr: Konum Ekle
vi: Thêm địa điểm
zh_hant: 新增地點

source: 添加地点 ${timeZoneID}
de: Ort ${timeZoneID} hinzufügen
en: Add place ${timeZoneID}
es: Añadir el lugar ${timeZoneID}
fr: Ajouter le lieu ${timeZoneID}
id: Tambahkan lokasi ${timeZoneID}
it: Aggiungi luogo ${timeZoneID}
ja: 場所${timeZoneID}を追加
ko: 장소 ${timeZoneID} 추가
nl: Voeg locatie ${timeZoneID} toe
pl: Dodaj miejsce ${timeZoneID}
pt_br: Adicionar o local ${timeZoneID}
ru: Добавить место ${timeZoneID}
tr: ${timeZoneID} konumunu ekle
vi: Thêm địa điểm ${timeZoneID}
zh_hant: 新增地點${timeZoneID}

source: 添加地点后，这里会生成给iPhone扫的二维码。
de: Füge einen Ort hinzu, dann erscheint hier ein QR-Code für dein iPhone.
en: Add a place to get a QR code for your iPhone here.
es: Añade un lugar y aquí aparecerá un código QR para escanearlo con el iPhone.
fr: Ajoutez un lieu : un code QR pour votre iPhone apparaîtra ici.
id: Tambahkan lokasi, dan kode QR untuk iPhone akan muncul di sini.
it: Aggiungi un luogo e qui comparirà un codice QR per iPhone.
ja: 場所を追加すると、iPhoneで読み取るQRコードがここに表示されます。
ko: 장소를 추가하면 iPhone으로 스캔할 QR 코드가 여기에 표시됩니다.
nl: Voeg een locatie toe, dan verschijnt hier een QR-code voor je iPhone.
pl: Dodaj miejsce, a tutaj pojawi się kod QR do zeskanowania iPhone’em.
pt_br: Adicione um local e um código QR para o seu iPhone aparecerá aqui.
ru: Добавьте место, и здесь появится QR-код для Вашего iPhone.
tr: Konum ekleyince iPhone ile taranacak QR kodu burada görünür.
vi: Hãy thêm một địa điểm để tạo mã QR cho iPhone quét tại đây.
zh_hant: 新增地點後，這裡會產生給iPhone掃的QR碼。

# 添加时区地点
source: 添加地点
de: Ort hinzufügen
en: Add Place
es: Añadir lugar
fr: Ajouter un lieu
id: Tambahkan Lokasi
it: Aggiungi luogo
ja: 場所を追加
ko: 장소 추가
nl: Voeg locatie toe
pl: Dodaj miejsce
pt_br: Adicionar Local
ru: Добавить место
tr: Konum Ekle
vi: Thêm địa điểm
zh_hant: 新增地點

source: 清明节
de: Qingming-Fest
en: Ching Ming Festival
es: Festival de Qingming
fr: Fête de Qingming
id: Festival Qingming
it: Festa di Qingming
ja: 清明節
ko: 청명절
nl: Qingmingfestival
pl: Święto Qingming
pt_br: Festival Qingming
ru: Праздник Цинмин
tr: Qingming Festivali
vi: Tết Thanh minh
zh_hant: 清明節

source: 满月
de: Vollmond
en: Full Moon
es: Luna llena
fr: Pleine lune
id: Bulan Purnama
it: Luna piena
ja: 満月
ko: 만월
nl: Volle maan
pl: Pełnia
pt_br: Lua Cheia
ru: Полнолуние
tr: Dolunay
vi: Trăng tròn
zh_hant: 滿月

source: 澳大利亚证券交易所
de: Australian Securities Exchange
en: Australian Securities Exchange
es: Bolsa de Australia
fr: Bourse australienne
id: Bursa Efek Australia
it: Borsa australiana
ja: オーストラリア証券取引所
ko: 호주증권거래소
nl: Australian Securities Exchange
pl: Australijska Giełda Papierów Wartościowych
pt_br: Bolsa da Austrália
ru: Австралийская фондовая биржа
tr: Avustralya Borsası
vi: Sở Giao dịch Chứng khoán Úc
zh_hant: 澳洲證券交易所

source: 灰色
de: Grau
en: Gray
es: Gris
fr: Gris
id: Abu-Abu
it: Grigio
ja: グレイ
ko: 회색
nl: Grijs
pl: Szary
pt_br: Cinza
ru: Серый
tr: Gri
vi: Xám

source: 版本未知
de: Version unbekannt
en: unknown version
es: versión desconocida
fr: version inconnue
id: versi tidak diketahui
it: versione sconosciuta
ja: バージョン不明
ko: 버전 알 수 없음
nl: onbekende versie
pl: wersja nieznana
pt_br: versão desconhecida
ru: версия неизвестна
tr: bilinmeyen sürüm
vi: phiên bản không xác định

source: 现在
de: Jetzt
en: Now
es: Ahora
fr: Maintenant
id: Sekarang
it: Adesso
ja: 現在
ko: 지금
nl: Nu
pl: Teraz
pt_br: Agora
ru: Сейчас
tr: Şimdi
vi: Bây giờ
zh_hant: 現在

source: 现在能打给谁
de: Wen ich jetzt anrufen kann
en: Who I Can Call Now
es: A quién puedo llamar ahora
fr: Qui je peux appeler maintenant
id: Siapa yang Dapat Ditelepon Sekarang
it: Chi posso chiamare ora
ja: いま連絡できる人
ko: 지금 연락 가능한 곳
nl: Wie ik nu kan bellen
pl: Do kogo teraz zadzwonić
pt_br: Para Quem Posso Ligar Agora
ru: Кому можно звонить сейчас
tr: Şu An Kimi Arayabilirim
vi: Có thể gọi ai bây giờ
zh_hant: 現在能打給誰

source: 用Dayside生成
de: Mit Dayside erstellt
en: Made with Dayside
es: Creado con Dayside
fr: Créé avec Dayside
id: Dibuat dengan Dayside
it: Creato con Dayside
ja: Daysideで作成
ko: Dayside로 생성함
nl: Gemaakt met Dayside
pl: Utworzono w aplikacji Dayside
pt_br: Criado com Dayside
ru: Создано в Dayside
tr: Dayside ile oluşturuldu
vi: Tạo bằng Dayside
zh_hant: 使用Dayside產生

source: 用Dayside规划
de: Mit Dayside geplant
en: Planned with Dayside
es: Planificado con Dayside
fr: Planifié avec Dayside
id: Direncanakan dengan Dayside
it: Pianificato con Dayside
ja: Daysideで計画
ko: Dayside로 계획함
nl: Gepland met Dayside
pl: Zaplanowano w aplikacji Dayside
pt_br: Planejado com Dayside
ru: Запланировано в Dayside
tr: Dayside ile planlandı
vi: Lên kế hoạch bằng Dayside
zh_hant: 使用Dayside規劃

source: 用快捷键呼出面板
de: Panel per Tastaturkürzel öffnen
en: Open the panel with a shortcut
es: Abrir el panel con un atajo
fr: Ouvrir le panneau avec un raccourci
id: Buka panel dengan pintasan
it: Apri il pannello con un’abbreviazione
ja: ショートカットでパネルを開く
ko: 단축키로 패널 열기
nl: Open het paneel met een toetscombinatie
pl: Otwieraj panel skrótem klawiszowym
pt_br: Abrir o Painel com um Atalho
ru: Открывать панель сочетанием клавиш
tr: Paneli bir kestirmeyle aç
vi: Mở bảng bằng phím tắt
zh_hant: 用快捷鍵打開面板

source: 界面语言
de: Sprache der Benutzeroberfläche
en: Interface language
es: Idioma de la interfaz
fr: Langue de l’interface
id: Bahasa antarmuka
it: Lingua dell’interfaccia
ja: インターフェースの言語
ko: 인터페이스 언어
nl: Interfacetaal
pl: Język interfejsu
pt_br: Idioma da Interface
ru: Язык интерфейса
tr: Arayüz Dili
vi: Ngôn ngữ giao diện
zh_hant: 介面語言

source: 白天
de: Tag
en: Day
es: Día
fr: Jour
id: Siang
it: Giorno
ja: 昼
ko: 낮
nl: Dag
pl: Dzień
pt_br: Dia
ru: День
tr: Gündüz
vi: Ban ngày

source: 白天：%@
de: Tag: %@
en: Daytime: %@
es: De día: %@
fr: En journée : %@
id: Siang: %@
it: Di giorno: %@
ja: 昼間: %@
ko: 낮: %@
nl: Dag: %@
pl: Dzień: %@
pt_br: Durante o dia: %@
ru: День: %@
tr: Gündüz: %@
vi: Ban ngày: %@

source: 盈凸月
de: Zunehmender Mond
en: Waxing Gibbous
es: Gibosa creciente
fr: Lune gibbeuse croissante
id: Bulan Cembung Awal
it: Luna gibbosa crescente
ja: 十日夜
ko: 상현달과 보름달 사이
nl: Wassende bolle maan
pl: Po pierwszej kwadrze
pt_br: Lua Gibosa Crescente
ru: Растущая луна
tr: Büyüyen Şişkin Ay
vi: Trăng khuyết đầu tháng

source: 看时间
de: Zeit
en: Time
es: Hora
fr: Heure
id: Waktu
it: Orari
ja: 時刻
ko: 시간
nl: Tijd
pl: Czas
pt_br: Horário
ru: Время
tr: Zaman
vi: Xem giờ
zh_hant: 看時間

source: 短横 –
de: Gedankenstrich –
en: En Dash –
es: Guion medio –
fr: Tiret –
id: Tanda Pisah –
it: Trattino medio –
ja: ダッシュ –
ko: 대시 –
nl: Streepje –
pl: Półpauza –
pt_br: Traço –
ru: Тире –
tr: Kısa Çizgi –
vi: Gạch ngang –
zh_hant: 短橫線 –

source: 秋分日
de: Tag der Herbst-Tagundnachtgleiche
en: Autumnal Equinox Day
es: Día del Equinoccio de Otoño
fr: Jour de l’équinoxe d’automne
id: Hari Ekuinoks Musim Gugur
it: Giorno dell’equinozio d’autunno
ja: 秋分の日
ko: 추분
nl: Dag van de herfstequinox
pl: Dzień Równonocy Jesiennej
pt_br: Dia do Equinócio de Outono
ru: День осеннего равноденствия
tr: Sonbahar Ekinoksu Günü
vi: Ngày Thu phân

source: 空格
de: Leerzeichen
en: Space
es: Espacio
fr: Espace
id: Spasi
it: Spazio
ja: スペース
ko: 공백
nl: Spatie
pl: Spacja
pt_br: Espaço
ru: Пробел
tr: Boşluk
vi: Dấu cách

source: 竖线 |
de: Senkrechter Strich |
en: Vertical Bar |
es: Barra vertical |
fr: Barre verticale |
id: Garis Vertikal |
it: Barra verticale |
ja: 縦線 |
ko: 세로줄 |
nl: Verticale streep |
pl: Kreska pionowa |
pt_br: Barra Vertical |
ru: Вертикальная черта |
tr: Dikey Çizgi |
vi: Gạch dọc |
zh_hant: 垂直線 |

source: 端午节
de: Drachenbootfest
en: Dragon Boat Festival
es: Fiesta del Barco del Dragón
fr: Fête des bateaux-dragons
id: Festival Perahu Naga
it: Festa delle barche drago
ja: 端午節
ko: 단오
nl: Drakenbootfestival
pl: Święto Smoczych Łodzi
pt_br: Festival do Barco-Dragão
ru: Праздник драконьих лодок
tr: Ejderha Teknesi Festivali
vi: Tết Đoan ngọ
zh_hant: 端午節

source: 第一次
de: erstes Mal
en: first
es: primera vez
fr: première fois
id: pertama
it: prima volta
ja: 1回目
ko: 첫 번째
nl: eerste keer
pl: pierwsza
pt_br: primeira vez
ru: Первое вхождение
tr: ilk
vi: lần thứ nhất

source: 第二次
de: zweites Mal
en: second
es: segunda vez
fr: deuxième fois
id: kedua
it: seconda volta
ja: 2回目
ko: 두 번째
nl: tweede keer
pl: druga
pt_br: segunda vez
ru: Второе вхождение
tr: ikinci
vi: lần thứ hai

source: 等宽
de: Nichtproportional
en: Monospaced
es: Monoespaciada
fr: Chasse fixe
id: Monospace
it: Spaziatura fissa
ja: 等幅
ko: 고정폭
nl: Vaste breedte
pl: O stałej szerokości
pt_br: Monoespaçado
ru: Моноширинный
tr: Eşit Aralıklı
vi: Đơn cách
zh_hant: 等寬

source: 粗体
de: Fett
en: Bold
es: Negrita
fr: Gras
id: Tebal
it: Grassetto
ja: ボールド
ko: 볼드
nl: Vet
pl: Pogrubiona
pt_br: Negrito
ru: Жирный
tr: Kalın
vi: Đậm
zh_hant: 粗體

source: 粘贴并换算
de: Einsetzen und umrechnen
en: Paste and Convert
es: Pegar y convertir
fr: Coller et convertir
id: Tempel dan Konversi
it: Incolla e converti
ja: ペーストして変換
ko: 붙여넣고 변환
nl: Plak en reken om
pl: Wklej i przelicz
pt_br: Colar e Converter
ru: Вставить и пересчитать
tr: Yapıştır ve Dönüştür
vi: Dán và quy đổi
zh_hant: 貼上並換算

# 系统提醒只安排最近 %lld 次变化。
source: 只为最近%lld次换钟安排提醒。
de: Erinnerungen werden nur für die nächsten %lld Umstellungen geplant.
en: Alerts are scheduled only for the next %lld clock changes.
es: Solo se programan avisos para los siguientes cambios de hora: %lld.
fr: Les rappels couvrent les prochains changements d’heure, dans la limite de %lld.
id: Pengingat hanya dijadwalkan untuk %lld perubahan jam berikutnya.
it: Si programmano avvisi solo per i prossimi cambi dell’ora: %lld.
ja: 通知を設定するのは、次の%lld回の時刻変更のみです。
ko: 다음 시계 조정 %lld건에만 알림을 예약합니다.
nl: Waarschuwingen worden alleen gepland voor de eerstvolgende %lld klokwijzigingen.
pl: Przypomnienia obejmują tylko najbliższe zmiany czasu (liczba: %lld).
pt_br: Os alertas são agendados apenas para as próximas mudanças de horário, até o limite de %lld.
ru: Напоминания запланированы только на ближайшие переводы часов (количество: %lld).
tr: Uyarılar yalnızca sonraki %lld saat değişikliği için planlanır.
vi: Chỉ lên lịch nhắc cho %lld lần đổi giờ sắp tới.
zh_hant: 只為接下來%lld次時鐘調整安排提醒。

# 系统未允许通知，界面仍可使用。可在系统设置中允许 Dayside 通知。
source: 通知未开启。请在系统设置里允许Dayside发通知。
de: Mitteilungen sind deaktiviert. Erlaube Dayside-Mitteilungen in den Systemeinstellungen.
en: Notifications are off. Allow Dayside to send notifications in System Settings.
es: Las notificaciones están desactivadas. Permite que Dayside envíe notificaciones en Ajustes del Sistema.
fr: Les notifications sont désactivées. Autorisez Dayside à envoyer des notifications dans Réglages Système.
id: Pemberitahuan nonaktif. Izinkan Dayside mengirim pemberitahuan di Pengaturan Sistem.
it: Le notifiche non sono consentite. Consenti le notifiche di Dayside in Impostazioni di Sistema.
ja: 通知は許可されていません。システム設定でDaysideの通知を許可できます。
ko: 알림이 꺼져 있습니다. 시스템 설정에서 Dayside 알림을 허용할 수 있습니다.
nl: Meldingen staan uit. Sta meldingen van Dayside toe in Systeeminstellingen.
pl: Powiadomienia są wyłączone. Zezwól aplikacji Dayside na wysyłanie powiadomień w Ustawieniach systemowych.
pt_br: As notificações estão desativadas. Permita que o Dayside envie notificações nos Ajustes do Sistema.
ru: Уведомления отключены. Разрешите Dayside отправлять уведомления в Системных настройках.
tr: Bildirimler kapalı. Sistem Ayarları’nda Dayside bildirimlerine izin verin.
vi: Thông báo chưa bật. Hãy cho phép Dayside gửi thông báo trong Cài đặt hệ thống.
zh_hant: 通知未開啟。請在「系統設定」中允許Dayside發送通知。

source: 紧跟名称
de: Direkt am Namen
en: Next to Name
es: Junto al nombre
fr: Juste après le nom
id: Di Samping Nama
it: Accanto al nome
ja: 名称のすぐ後
ko: 이름에 붙이기
nl: Naast naam
pl: Obok nazwy
pt_br: Junto ao Nome
ru: Рядом с названием
tr: Adın Yanında
vi: Ngay cạnh tên
zh_hant: 緊接名稱

source: 紫色
de: Lila
en: Purple
es: Morado
fr: Violet
id: Ungu
it: Viola
ja: パープル
ko: 보라색
nl: Paars
pl: Fioletowy
pt_br: Roxo
ru: Фиолетовый
tr: Mor
vi: Tím

source: 红色
de: Rot
en: Red
es: Rojo
fr: Rouge
id: Merah
it: Rosso
ja: レッド
ko: 빨간색
nl: Rood
pl: Czerwony
pt_br: Vermelho
ru: Красный
tr: Kırmızı
vi: Đỏ
zh_hant: 紅色

source: 约%.1f天
de: Ca. %.1f Tage
en: About %.1f days
es: Aprox. %.1f días
fr: Environ %.1f j
id: Sekitar %.1f hari
it: Circa %.1f giorni
ja: 約%.1f日
ko: 약 %.1f일
nl: Ongeveer %.1f dagen
pl: Około %.1f dnia
pt_br: Estimativa em dias: %.1f
ru: Около %.1f дня
tr: Yaklaşık %.1f gün
vi: Khoảng %.1f ngày
zh_hant: 約%.1f天

source: 纳斯达克
de: Nasdaq
en: Nasdaq
es: Nasdaq
fr: Nasdaq
id: Nasdaq
it: Nasdaq
ja: ナスダック
ko: 나스닥
nl: Nasdaq
pl: Nasdaq
pt_br: Nasdaq
ru: Nasdaq
tr: Nasdaq
vi: Nasdaq
zh_hant: 那斯達克

source: 纽约证券交易所
de: New York Stock Exchange
en: New York Stock Exchange
es: Bolsa de Nueva York
fr: Bourse de New York
id: Bursa Efek New York
it: Borsa di New York
ja: ニューヨーク証券取引所
ko: 뉴욕증권거래소
nl: New York Stock Exchange
pl: Nowojorska Giełda Papierów Wartościowych
pt_br: Bolsa de Nova York
ru: Нью-Йоркская фондовая биржа
tr: New York Borsası
vi: Sở Giao dịch Chứng khoán New York
zh_hant: 紐約證券交易所

# 组合里要有 ⌥ 或 ⌃。
source: 组合键里要有 ⌥ 或 ⌃。
de: Das Kürzel muss ⌥ oder ⌃ enthalten.
en: The shortcut needs ⌥ or ⌃.
es: El atajo necesita ⌥ o ⌃.
fr: Le raccourci doit contenir ⌥ ou ⌃.
id: Pintasan harus menyertakan ⌥ atau ⌃.
it: L’abbreviazione deve includere ⌥ o ⌃.
ja: キーの組み合わせにoptionキーまたはcontrolキーを含めてください。
ko: 키 조합에 ⌥ 또는 ⌃가 포함되어야 합니다.
nl: De toetscombinatie moet ⌥ of ⌃ bevatten.
pl: Skrót musi zawierać ⌥ lub ⌃.
pt_br: O atalho precisa de ⌥ ou ⌃.
ru: В сочетании должна быть клавиша ⌥ или ⌃.
tr: Kestirme ⌥ veya ⌃ içermelidir.
vi: Phím tắt cần có ⌥ hoặc ⌃.
zh_hant: 組合鍵裡要有 ⌥ 或 ⌃。

source: 结束
de: Ende
en: End
es: Fin
fr: Fin
id: Selesai
it: Fine
ja: 終了
ko: 종료
nl: Einde
pl: Koniec
pt_br: Fim
ru: Конец
tr: Bitiş
vi: Kết thúc
zh_hant: 結束

source: 绿之日
de: Tag des Grüns
en: Greenery Day
es: Día del Verdor
fr: Jour de la verdure
id: Hari Penghijauan
it: Giornata del verde
ja: みどりの日
ko: 녹색의 날
nl: Dag van het groen
pl: Dzień Zieleni
pt_br: Dia do Verde
ru: День зелени
tr: Yeşillik Günü
vi: Ngày Xanh
zh_hant: 綠之日

source: 绿色
de: Grün
en: Green
es: Verde
fr: Vert
id: Hijau
it: Verde
ja: グリーン
ko: 초록색
nl: Groen
pl: Zielony
pt_br: Verde
ru: Зелёный
tr: Yeşil
vi: Xanh lá
zh_hant: 綠色

source: 缩写（PST/JST）
de: Abkürzung (PST/JST)
en: Abbreviation (PST/JST)
es: Abreviatura (PST/JST)
fr: Abréviation (PST/JST)
id: Singkatan (PST/JST)
it: Sigla (PST/JST)
ja: 略称（PST/JST）
ko: 약어(PST/JST)
nl: Afkorting (PST/JST)
pl: Skrót (PST/JST)
pt_br: Abreviação (PST/JST)
ru: Сокращение (PST/JST)
tr: Kısaltma (PST/JST)
vi: Viết tắt (PST/JST)
zh_hant: 縮寫（PST/JST）
